const infoData = {
  notice: [
    {
      title: "TRX, BTT, JST, SUN 스페셜 락업 오픈",
      contents:
        "안녕하세요. 코인원입니다. 트론, 비트토렌트, 저스트, 썬, 락업에 참여하시고 스페셜 리워드를 확인하세요. 또한, 차후 다양한 프로젝트가 오픈 예정...",
      date: "2020.10.06",
    },
    {
      title: "썬 원화마켓 상장 안내",
      contents:
        "썬 원화마켓 상장 안녕하세요. 코인조아입니다. 코인원이 썬 종목을 원화마켓에 상장합니다.코인원 거래소에서는 썬 종목을 한국 원화로 직접 사용...",
      date: "2020.10.06",
    },
    {
      title: "루나 메인넷 업그레이드 지원을 위한 입출금 중단 안내",
      contents:
        "안녕하세요 루나입니다. 루나가 메인넵 업그레이드 지원을 예정하고 있어 당분간 입출금이 중단 될 예정입니다. 고객분들께서는 당분간 이에 유의...",
      date: "2020.10.03",
    },
  ],
  project: [
    {
      coin: "MLBC",
      company: "메이저",
      title: "메이저, KVO외 2곳과 협력사업 진행...",
      contents:
        "안녕하세요! 메이저블럭은 블록체인 기반의 야구서비스 가상화폐 플렛폼으로 빅데이터 시대인 오늘날 관객, 선수 및 공공기관에...",
      date: "2020.10.05",
    },
    {
      coin: "NET",
      company: "네트",
      title: "네트 9월 4주차 위클리리포트입니다.",
      contents:
        "네트 9월 4주차 위클리 리포트 (21일~27일) 네트 소식입니다. 새로운 네트 소식 프로토콜 출시지난 한 주 동안 네트기반의 프로...",
      date: "2020.10.02",
    },
    {
      coin: "BTSC",
      company: "방탄코인",
      title: "방탄코인 파이낸스 유저 가이드(BTS_user_guide)",
      contents:
        "안녕하세요. 박하트 코퍼레이션 방탄코인 입니다. 9월 방탄코인 트로젝트 진행 내역을 다음과 같이 공지하오니 이를 필히 확인...",
      date: "2020.09.30",
    },
    {
      coin: "WECAN",
      company: "위캔",
      title: "2020년 9월 WECAN News Letter",
      contents:
        "안녕하세요. 2020년 9월 프로젝트 워드 사업 진행 내역을 공지해드립니다. 현재 위캔두에서는 고객님들의 편의를 위해 다음과 ...",
      date: "2020.09.29",
    },
  ],
  qna: [
    {
      question: "원화 입금하는 방법이 궁금해요 ",
      point: ">",
    },
    {
      question: "암호화폐 출금이 어려워요 ",
      point: ">",
    },
    {
      question: "암호화폐 거래 도움이 필요해요 ",
      point: ">",
    },
  ],
};

export default infoData;
